import { ServiceType } from "../../../type/service.type";

export const SERVICES: ServiceType[] = [
  {
    image: '../../../../assets/images/pages/service1.png',
    title: 'Создание сайтов',
    text: 'В краткие сроки мы создадим качественный и самое главное продающий сайт для продвижения Вашего бизнеса!',
    price: 7500,
  },
  {
    image: '../../../../assets/images/pages/service2.png',
    title: 'Продвижение',
    text: 'Вам нужен качественный SMM-специалист или грамотный таргетолог? Мы готовы оказать Вам услугу "Продвижения" на наивысшем уровне!',
    price: 3500,
  },
  {
    image: '../../../../assets/images/pages/service3.png',
    title: 'Реклама',
    text: 'Без рекламы не может обойтись ни один бизнес или специалист. Обращаясь к нам, мы гарантируем быстрый прирост клиентов за счёт правильно настроенной рекламы.',
    price: 1000,
  },
  {
    image: '../../../../assets/images/pages/service4.png',
    title: 'Копирайтинг',
    text: 'Наши копирайтеры готовы написать Вам любые продающие текста, которые не только обеспечат рост охватов, но и помогут выйти на новый уровень в продажах.',
    price: 750,
  },
];
